[
    {
        "url": "https://polarniczki.pl/idea/",
        "titles": [
            "Idea– Daga, wiesz ile kobiet zimowało na Stacji Arctowskiego?Takie pytanie wysłała mi na Facebooku koleżanka z Instytutu Biochemii i Biofizyki PAN w Warszawie, instytucji, która zarządza Polską Stacją Antarktyczną imienia Henryka Arctowskiego na Wyspie Króla Jerzego w Antarktyce.Czy się zdziwiłam? Zupełnie nie.Historia polskiego polarnictwa to historia mężczyzn. Pierwsze kobiece nazwiska w zespołach letnich grup naukowych pojawiają się w latach 60. i 70., kilkadziesiąt lat po tym, kiedy pod koniec XIX wieku pierwsi polscy badacze, Henryk Arctowski i Antoni Bolesław Dobrowolski, dotarli do Antarktyki na statku „Belgica” jako uczestnicy Belgijskiej Wyprawy Antarktycznej. Dopiero lata 90. i początek XXI wieku usankcjonował obecność kobiet na zimowaniach w polskich stacjach polarnych.Ideą projektu „Polarniczki” jest dotarcie do kobiet, które pracowały i nadal pracują w regionach polarnych, wnosząc swój wkład w rozwój polskiej nauki, współtworząc historię polskich badań polarnych.A przy okazji dodając nowe spojrzenie na tak, wydawać by się mogło, niegościnną rzeczywistość. (Bo kto jeszcze parę lat temu mógłby przypuszczać, że kolorowy manicure hybrydowy jest świetnym antidotum na mroki arktycznej nocy polarnej?).Dlatego zbieram historie, informacje i materiały. Zachęcam Was do:Korzystania i uzupełniania listy publikacji dotyczących polskich wypraw polarnych:LiteraturaUzupełniania informacji w zakładceUczestniczki wypraw– w poszczególnych podzakładkach znajdują się dane dotyczące wypraw do polskich stacji w Arktyce i w Antarktyce. Opisy wypraw w rejony polarne nie związane z wymienionymi placówkami znajdują się w sekcjiInne wyprawy(to również miejsce na informacje dotyczące rejsów badawczych czy wypraw międzynarodowych, w których uczestniczyły Polki). Co istotne – we wszystkich tych danych bierzemy pod uwagę wszystkie uczestniczki wypraw, nie tylko te, które zajmowały się prowadzeniem badań naukowych.Przesyłania informacji na temat swojej działalności w regionach polarnych, na podstawie których powstaną artykuły opublikowane na stronie. Bardzo chętnie umówię się również na wywiad – na żywo i w formie online.Serdecznie zapraszam dokontaktu!Projekt uzyskał finansowanie w ramach Stypendium Ministra Kultury i Dziedzictwa Narodowego Młoda Polska na rok 2020. Więcej informacji można znaleźć na stronieNarodowego Centrum Kultury.",
            "18:00-20:00Polarnicy i polarniczki – nauka w podbiegunowym świecie"
        ]
    },
    {
        "url": "https://polarniczki.pl/uczestniczki-wypraw/",
        "titles": [
            "Uczestniczki wyprawOd 2019 roku zbieram informacje o kobietach, które uczestniczyły w polskich wyprawach do placówek badawczych należących do Polski w regionach podbiegunowych (Arktyka, Antarktyka).Bardzo dziękuję osobom, bez których wiedzy i zaangażowania dotarcie do wszystkich danych nie byłoby możliwe. Równocześnie zachęcam wszystkich do aktualizowania i uzupełniania wiedzy dotyczącej uczestniczek kolejnych wypraw (kontakt).Historia zaczyna się od Aliny Centkiewiczowej, żony Czesława, pierwszej Polki, która dotarła na Antarktydę w 1959 roku. Razem z mężem byli członkami polskiej wyprawy, która przejmowała Stację Oazis w Oazie Bungera na Antarktydzie Wschodniej od Rosjan i nadała jej imię polskiego polarnika Antoniego Bolesława Dobrowolskiego.W Legionowie kryją się wspomnienia m.in. z tamtych wydarzeń:Muzeum Historyczne w LegionowiePrawie w tym samym czasie na Spitsbergen w Arktyce docierają dwie pierwsze Polki – uczestniczki wypraw letnich, których celem była budowa polskiej bazy naukowej nad fiordem Hornsund (obecnie Polska Stacja Polarna Hornsund im. Stanisława Siedleckiego): Zofia Michalska (1958) iAnna Siedlecka(1960).Zebrane dane uczestniczek wypraw badawczych dotyczą wszystkich polskich stacji w regionach podbiegunowych:Arktyka (Spitsbergen)Polska Stacja Polarna Hornsund im. Stanisława SiedleckiegoStacja Polarna im. Stanisława Baranowskiego Uniwersytetu WrocławskiegoStacja Polarna Uniwersytetu Mikołaja Kopernika, KaffioyraStacja Polarna Uniwersytetu Marii Curie-Skłodowskiej w CalypsobyenStacja Polarna Uniwersytetu im. Adama Mickiewicza (AMUPS), Petuniabuktaoraz bazy terenowe (drewniane husy) zwyczajowo wykorzystywane przez polskie grupy badawcze: na przylądkuPalffyoddeni w zatoceHyttevika.Antarktyka (Wyspa Króla Jerzego)Polska Stacja Antarktyczna im. Henryka ArctowskiegoPolska Stacja Antarktyczna im. Antoniego Bolesława Dobrowolskiegooraz baza terenowaLions Rumpw Zatoce Króla Jerzego.",
            "18:00-20:00Polarnicy i polarniczki – nauka w podbiegunowym świecie"
        ]
    },
    {
        "url": "https://polarniczki.pl/ksiazka/",
        "titles": [
            "KsiążkaPremiera reportażuPolarniczki. Zdobywczynie podbiegunowego światamiała miejsce 3 listopada 2021 roku. Książka ukazała się nakładem krakowskiego Wydawnictwa WAM pod marką MANDO.To opowieść o kobietach w historii polskich wypraw do Arktyki i Antarktyki.Pierwsza wzmianka o naszej rodaczce pojawia się w latach trzydziestych XX wieku. Aniela Kozłowska – botanik, paleobotanik i fitosocjolog; absolwentka Uniwersytetu Jagiellońskiego i uczestniczka międzynarodowych wypraw naukowych – w 1933 roku prowadziła badania w stacji polarnej Abisko na północy Szwecji.Kolejne kobiece nazwiska, już w ramach polskich wypraw polarnych, pojawiły się w latach pięćdziesiątych i sześćdziesiątych.W 1958 roku na Spitsbergen dotarła Zofia Michalska, geograf z Uniwersytetu Warszawskiego, pierwsza kobieta w historii polskich wypraw polarnych. Przyjechała razem ze swoim przełożonym, geologiem Stefanem Różyckim.Dwa lata później w jej ślady poszła Anna Siedlecka, geolog z Akademii Górniczo-Hutniczej w Krakowie. Prywatnie – żona Stanisława Siedleckiego, założyciela stacji badawczej nad fiordem Hornsund (obecnie Polska Stacja Polarna Hornsund im. Stanisława Siedleckiego). Podobnie jak jej poprzedniczka spędziła kilka miesięcy arktycznego lata, prowadząc badania.Historia kończy się na czasach współczesnych – 2019 roku, kiedy sześćdziesiąt jeden lat po pojawieniu się Zofii Michalskiej w Arktyce z Polski wyruszyły dwie całoroczne ekspedycje – jedna na północ, druga na południe. Obie poprowadziły kobiety – Joanna Perchaluk i Joanna Plenzler, kierowniczki 42. Wyprawy Polarnej IGF PAN i 44. Polskiej Wyprawy Antarktycznej.Dwa lata zbierania danych 29 czerwca 2021 roku zaowocowały liczbą 373. Tyle kobiet uczestniczyło w polskich wyprawach do Arktyki i Antarktyki od 1958 roku, kiedy na Spitsbergen pojechała Zofia Michalska. Dane dotyczą wypraw organizowanych do stacji całorocznych (Polskiej Stacji Polarnej Hornsund,Polskiej Stacji Antarktycznej im. Henryka Arctowskiego), sezonowych (stacji badawczych należących do:Uniwersytetu Wrocławskiego,Uniwersytetu Mikołaja Kopernika,Uniwersytetu im. Adama Mickiewicza,Uniwersytetu Marii Curie-Skłodowskiej), domków terenowych (husów traperskich na Svalbardzie:Palffyodden, Breinesflya; refugiumLions Rumpna Wyspie Króla Jerzego) i obecnie nieczynnej Polskiej Stacji Polarnej im. Antoniego Bolesława Dobrowolskiego.To z pewnością nie wszystkie nazwiska. Jest jeszcze wiele do odkrycia.INFORMACJE O KSIĄŻCE NA STRONIE WYDAWCY:https://wydawnictwowam.pl/prod.polarniczki.29428.htm?sku=86703",
            "18:00-20:00Polarnicy i polarniczki – nauka w podbiegunowym świecie"
        ]
    },
    {
        "url": "https://polarniczki.pl/kontakt/",
        "titles": [
            "KontaktAutorką projektu „Polarniczki” jestDaga Bożek.Osoby, zainteresowane współpracą w ramach projektu „Polarniczki”, zachęcam do kontaktu za pośrednictwempoczty elektronicznej: kontakt[at]dagmarabozek.netlubmediów społecznościowych:www.facebook.com/polarniczkiwww.instagram.com/polarniczki",
            "18:00-20:00Polarnicy i polarniczki – nauka w podbiegunowym świecie"
        ]
    }
]